<?php

/* @var $this yii\web\View */


$this->title = 'About';
?>
<main class="page-main">
    <div class="page-main__wrapper about-wrapper wrapper">
        <ul class="breadcrumbs breadcrumbs-menu">
            <li class="breadcrumbs__item">
                <a href="index.html" class="breadcrumbs__link">Меню</a>
            </li>
            <li class="breadcrumbs__item">
                <a class="breadcrumbs__link breadcrumbs__link--active">О нас</a>
            </li>
        </ul>
        <section class="about-page">
            <h2 class="about-page__title">Суши - бары и доставка суши в г. Пскове</h2>
            <div class="about-page__textblock">
                <p>
            <span class="about-page__span">
              <b>Японская кухня</b> – это не только огромное количество оригинальных блюд, но и строгое соблюдение
              древних традиций
              страны Восходящего солнца. Она отличается такой особенностью, как минимальная обработка исключительно
              натуральных
              продуктов, а также в ней широко применяются морепродукты.
            </span>
                    <span class="about-page__span">
              Японская кухня, как ни одна другая, характеризуется сезонностью, застольным этикетом, своеобразной
              сервировкой и специфическими
              правилами в оформлении блюд. При соблюдении всех этих нюансов можно окунуться в особую атмосферу, которая
              царит
              в нашем суши-баре
              <b>«Такара»</b>, предлагающих такие блюда.
            </span>
                    <span class="about-page__span">
              <b>Суши-бар «Такара» в Пскове</b> приглашает всех гурманов и истинных ценителей вкуса. Если вы хотите
              прожить
              такую же долгую жизнь, как и жители страны Восходящего солнца, тогда добро пожаловать к нам. Японские
              блюда
              позволят вам изменить не только ежедневный рацион, но и привнести в свою жизнь иное представление о
              гастрономическом
              удовольствии. Вы спросите, вероятно: почему лучше отдать предпочтение японской кухне, а не какой-либо
              другой?
              Ответ очень прост – морепродукты и рыба очень богаты всеми необходимыми веществами для организма, овощи и
              рис
              дарят здоровье, а специи и пряности обычным блюдам придают утонченный и оригинальный вкус. Эта кухня
              отличается
              своей невероятной полезностью, что и делает ее такой популярной среди россиян в настоящее время.
            </span>
                </p>
            </div>
        </section>
    </div>
</main>